Repository: loobinsk/lawryed
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Confirmation of the possibility of representing interests
uk: Підтвердження можливості представництва інтересів

source: Confirmation of rights to TM (PDF file with WIPO)
uk: Підтвердження прав на ТМ (PDF -файл з ВОІВ)

source: Infos successfully updated
uk: Інформацію успішно оновлено
