Repository: loobinsk/lawryed
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: English
uk: Англійська

source: Russian
uk: російський

source: Ukrainian
uk: Українська

source: Enter e-mail
uk: ведіть електронну пошту

source: Enter e-mail count
uk: Введіть кількість електронних листів

source: waiting
uk: очікування

source: processing
uk: обробка

source: ok
uk: в порядку

source: cancelled
uk: скасовано

source: error
uk: помилка

source: User
uk: Користувач

source: Product
uk: Продукт

source: Search text
uk: Пошук тексту

source: Email to send abuse
uk: Електронна пошта для надсилання зловживань

source: Count
uk: Рахувати

source: Status
uk: Статус

source: Finish task Datetime
uk: Завершити завдання Дата -час

source: Complaint
uk: Направлення скарги

source: Complaint URL
uk: URL -адреса скарги

source: Complaint hosting
uk: Хостинг скарг

source: Email
uk: Електронна пошта

source: Screenshot
uk: Скріншот

source: Template name
uk: Назва шаблону

source: Name
uk: Назва

source: Phone
uk: Телефон

source: Poster
uk: Плакат

source: Add product
uk: Додати товар

source: accepted
uk: прийнято

source: Game
uk: Гра

source: Software
uk: Програмне забезпечення

source: Photo
uk: Фотографія

source: Picture
uk: Картина

source: Course
uk: Курс

source: Brand
uk: Бренд

source: The name of the product
uk: Найменування товару

source: Proof of product rights (Trademark from Global Brand Database or national registers)
uk: Підтвердження прав на продукцію (Торгова марка з Глобальної бази даних брендів або національних реєстрів)

source: Document file name
uk: Назва файлу документа

source: status
uk: статус

source: Type of product
uk: Тип товару

source: Forbidden (403)
uk: Заборонено (403)

source: CSRF verification failed. Request aborted.
uk: Помилка перевірки CSRF. Запит скасовано.

source: Page not found
uk: Сторінку не знайдено

source: Server Error
uk: помилка серверу

source: Ooops!!! 500
uk: Упс !!! 500

source: Looks like something went wrong!
uk: Схоже, щось пішло не так!

source: We track these errors automatically, but if the problem persists feel free to contact us. In the meantime, try refreshing.
uk: Ми автоматично відстежуємо ці помилки, але якщо проблема не зникає, не соромтеся звертатися до нас. Тим часом спробуйте освіжитись.

source: Account Inactive
uk: Обліковий запис неактивний

source: This account is inactive.
uk: Цей обліковий запис неактивний.

source: Account
uk: Рахунок

source: E-mail Addresses
uk: Адреси електронної пошти

source: The following e-mail addresses are associated with your account:
uk: Наступні адреси електронної пошти пов'язані з вашим обліковим записом:

source: Verified
uk: Перевірено

source: Unverified
uk: Неперевірено

source: Primary
uk: Первинний

source: Make Primary
uk: Зробити основним

source: Re-send Verification
uk: Повторно надіслати підтвердження

source: Remove
uk: Видалити

source: Warning:
uk: Увага:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
uk: Наразі у вас немає настроєної адреси електронної пошти. Вам дійсно слід додати адресу електронної пошти, щоб ви могли отримувати сповіщення, скидати пароль тощо.

source: Add E-mail Address
uk: Додайте адресу електронної пошти

source: Add E-mail
uk: Додати електронну пошту

source: Do you really want to remove the selected e-mail address?
uk: Ви дійсно хочете видалити вибрану адресу електронної пошти?

source: Confirm E-mail Address
uk: Підтвердьте адресу електронної пошти

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
uk: Будь ласка, підтвердьте, що <a href="mailto: %(email)s"> %(email)s</a>-це адреса електронної пошти для користувача %(user_display)s.

source: Confirm
uk: Підтвердити

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
uk: Це посилання для підтвердження електронної пошти минуло або є недійсним. <a href=" %(email_url)s"> надішліть новий запит на підтвердження електронною поштою </a>.

source: Login
uk: Вхід

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
uk: Увійдіть, використовуючи один із наявних облікових записів третіх сторін. Або <a href=" %(signup_url)s"> зареєструйтесь </a> для %(site_name)sоблікового запису та увійдіть нижче:

source: or
uk: або

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
uk: Якщо ви ще не створили обліковий запис, спочатку <a href=" %(signup_url)s"> зареєструйтесь </a>.

source: Forgot Password?
uk: Забули пароль?

source: Sign Out
uk: Вийти з аккаунта

source: Log Out
uk: Вийти

source: Are you sure you want to log out?
uk: Ви впевнені, що хочете вийти?

source: Change Password
uk: Змінити пароль

source: Update
uk: Оновлення

source: Password Reset
uk: Скидання пароля

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
uk: абули свій пароль? Введіть свою електронну адресу нижче, і ми надішлемо вам електронний лист, що дозволить вам скинути її.

source: Reset My Password
uk: Скинути мій пароль

source: Please contact us if you have any trouble resetting your password.
uk: Будь ласка, зв'яжіться з нами, якщо у вас виникнуть проблеми зі скиданням пароля.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
uk: Ми надіслали вам електронний лист. Будь ласка, зв'яжіться з нами, якщо ви не отримаєте його протягом декількох хвилин.

source: Bad Token
uk: Поганий маркер

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
uk: Посилання на скидання пароля було недійсним, можливо, тому, що воно вже використовувалося. Попросіть <a href=" %(passwd_reset_url)s"> змінити новий пароль </a>.

source: change password
uk: змінити пароль

source: Your password is now changed.
uk: Ваш пароль змінено.

source: Set Password
uk: Встановити пароль

source: Registration
uk: Реєстрація

source: Sign Up Closed
uk: Реєстрація закрита

source: We are sorry, but the sign up is currently closed.
uk: На жаль, реєстрація наразі закрита.

source: Verify Your E-mail Address
uk: Перевірте свою адресу електронної пошти

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
uk: Ми надіслали вам електронного листа для перевірки. Перейдіть за наданим посиланням, щоб завершити процес реєстрації. Будь ласка, зв'яжіться з нами, якщо ви не отримаєте його протягом декількох хвилин.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
uk: Ця частина сайту вимагає від нас підтвердження того, що ви є тим, ким ви себе видаєте. Для цього ми вимагаємо, щоб ви підтвердили право власності на свою адресу електронної пошти.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
uk: Ми надіслали вам електронного листа для перевірки. Будь ласка, натисніть на посилання у цьому листі. Будь ласка, зв'яжіться з нами, якщо ви не отримаєте його протягом декількох хвилин.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
uk: <strong> Примітка. </strong> Ви все ще можете <a href=" %(email_url)s"> змінити адресу електронної пошти </a>.

source: You request in progress
uk: Ви надсилаєте запит

source: Please wait
uk: Будь ласка, зачекайте

source: Find out more
uk: Дізнатися більше

source: Contact us
uk: Зв'яжіться з нами

source: email
uk: електронна пошта

source: telegram
uk: телеграм

source: Admin
uk: Адмін

source: Pricing
uk: Тарифи

source: Logout
uk: Вийти

source: About us
uk: Про нас

source: Enter keywords for start
uk: Введіть ключові слова для початку

source: Search
uk: Пошук

source: To try one more times
uk: Спробувати ще раз

source: Payment plan
uk: Тарифи

source: Cancel
uk: Скасувати

source: Detail
uk: Деталь

source: About Us
uk: Про нас

source: Company information
uk: Інформація про компанію

source: Contact Us
uk: Зв'яжіться з нами

source: Search and History
uk: Пошук та історія

source: Warning! You emails will be redirected to:
uk: Увага! Ваші електронні листи будуть переспрямовані на:

source: Please put the exact link on the infringing resource
uk: Будь ласка, розмістіть точне посилання на ресурсі, що порушує права

source: Search
uk: Пошук

source: start submitting
uk: почати подавати

source: It is also important to choose the right product which has to be protected.
uk: Також важливо правильно вибрати продукт, який необхідно захистити.

source: We issued
uk: Ми видали

source: Complaints againts websites that infringe you intellectual rights
uk: Скарги знову подають веб -сайти, які порушують ваші інтелектуальні права

source: Sites to which complaints were issued
uk: Сайти, на які надсилалися скарги

source: You can click on the link to any of these lines
uk: Ви можете натиснути посилання на будь -який із цих рядків

source: Complaint details
uk: Деталі скарги

source: Click Detail to view details of complaint
uk: Натисніть Детально, щоб переглянути деталі скарги

source: More time
uk: Приділіть більше часу

source: for your business, <br> less for routine
uk: Вашому бізнесу, <br> а рутину залиште для нас

source: You can defend your copyright on your own.
uk: Ви можете самостійно захистити свої права інтелектуальної власності

source: No third parties are involved.
uk: Вам більше не потрібні посередники.

source: Try for free
uk: Спробуйте безкоштовно

source: Process
uk: Процес

source: How it <br> works
uk: Як це працює

source: We work in all jurisdictions worldwide
uk: Ми працюємо у всіх юрисдикціях по всьому світу

source: Get in touch
uk: Налагодити зв'язок

source: Leave us your details and we will contact you as soon as possible
uk: Залиште нам свої дані, і ми зв'яжемося з вами якомога швидше

source: Send
uk: Надіслати

source: Excellent!
uk: Відмінно!

source: We will contact you as soon as possible
uk: Ми зв'яжемося з вами якомога швидше

source: Close
uk: Закрити

source: Powerful and easy to handle
uk: Потужний та простий в використанні

source: Copyright protection <br> in three steps
uk: Захисти свої права інтелектуальної власності <br> за три кроки

source: STEP 1
uk: КРОК 1

source: Indicate
uk: Формування скарги

source: The system automatically fulfill the complaint template
uk: Система автоматично заповнює формуляр скарги.

source: The system automatically adds right holder documentation
uk: Система автоматично додає до скарги документи, які підтверджують Ваші права на продукт.

source: STEP 2
uk: КРОК 2

source: Find
uk: Пошук відповідальної особи

source: The system automatically finds out responsible for content hosting bodies
uk: Система автоматично знаходить орган, уповноважений за розміщення контенту.

source: The system automatically finds out means of communication
uk: Система автоматично знаходить засоби комунікації з уповноваженим за розміщення контенту органом.

source: STEP 3
uk: КРОК 3

source: The system automatically adds evidence of infringement
uk: Система автоматично додає до скарги докази порушення, чим завершує формування скарги.

source: The system automatically makes the report and collects information about the particular case
uk: Система автоматично надає звіт щодо статусу окремо узятого порушення

source: Automated service
uk: Автоматизоване обслуговування

source: Makes it faster.<br>Does more
uk: Захищай швидше <br> Встигай більше

source: Our service works 24/7 and can help you with any scope of workload due to complete automation. It ensures that your intellectual property rights are protected from unauthorized use on the Internet.
uk: Наш сервіс працює цілодобово і допоможе вам з будь-яким обсягом робочого навантаження завдяки повній автоматизації. Ми гарантуємо захист Ваших прав інтелектуальної власності від несанкціонованого використання в Інтернеті.

source: You will get the most out of your online income stream. The service itself finds and removes any
uk: Ви отримаєте максимальні показники від свого онлайн прибутку. Система сама знаходить і видаляє будь-який вміст,

source: content infringing the copyright.
uk: вміст, що порушує авторські права.

source: 28 times cheaper than any practicing lawyer, who protects your intellectual property
uk: Разів дешеше ніж вартість послуг юриста в сфері захисту прав інтелектуальної власності

source: Seconds takes per complaint on average
uk: Секунд в середньому на направлення скарги

source: 7 times faster than regular services provided by lawyers
uk: В 7 разів швидше, ніж юрист

source: Trial version
uk: Пробна версія

source: Free
uk: Безкоштовно

source: Get the opportunity to file up to 5 complaints of intellectual property
uk: Отримайте можливість подати до 5 скарг на порушення прав інтелектуальної власності

source: infringement and get access to information about the claims in your
uk: та отримати доступ до інформації про порушення у вашому

source: personal profile
uk: особистому кабінеті

source: Try it now
uk: Спробуй зараз

source: MORE ABOUT
uk: БІЛЬШЕ ПРО

source: Humanity is developing, every day new products and services have created the world, in connection with these processes, the value of originality and novelty is increasing more and more, which makes it possible for one product to differ from another and to present its competitive advantages more clearly. However, the number of intellectual infringements also increasing in these conditions. Annual losses from piracy for different business categories ranging from 20%% to 35%% of net profit loss.
uk: Людство розвивається, кожен день нові продукти і послуги створюють існуючий світ. У зв'язку з цими процесами все більше і більше зростає цінність оригінальності і новизни; всього того, що дозволяє одному продукту відрізнятися від іншого і представляти свої конкурентні переваги чіткіше. Однак, в цих умовах значно зростає кількість порушень прав інтелектуальної власності. Щорічні збитки від порушення прав інтелектуальної власності для різних категорій бізнесу становлять від 20%% до 35%% чистого прибутку.

source: So, why we are here? Lawyerd! helps businesses and individuals protect their intellectual property rights, save and multiply online revenue streams. We simplify the process of IP protection, so our clients only have to specify information about the rightsholder and product, system automatically provides full protection on the Internet you even do not have to think about it. Create the best version of your product and leave the rest to us.
uk: Отже, чому ми тут? Lawyerd! допомагає компаніям і приватним особам захистити свої права на інтелектуальну власність, зберегти і примножити онлайн-доходи. Ми спрощуємо процес захисту інтелектуальної власності. Нашим клієнтам досить вказати інформацію про правовласників і продукті, а система автоматично забезпечить повний захист в Інтернеті, Вам навіть не потрібно про це думати. Створіть кращу версію свого продукту, а решту залиште нам.

source: Frequently asked <br>questions
uk: Найчастіші питання <br>

source: Have a question? Leave your details and we <br> will tell you
uk: Є питання? Залиште свої дані, <br> і ми зв'яжемося з вами

source: How to start using Lawyerd!?
uk: Як почати користуватися Lawyerd !?

source: To use Lawyerd! you need to go through general registration and enter the required information in the "Company Information" column. After that, you must indicate the name of the product and a document confirming your rights to the TM. It is also important to choose the tariff plan you are interested in. As soon as we check the information provided by you for compliance with the formal requirements, we will contact you using the communication channels you specified.
uk: Для використання Lawyerd! вам необхідно пройти загальну реєстрацію та ввести необхідну інформацію в колонку «Інформація про правовласника». Після цього необхідно вказати назву товару і додати документ, що підтверджує ваші права на ТМ. Також важливо обрати Ваш тарифний план. Як тільки ми перевіримо надану вами інформацію на відповідність формальним вимогам, ми зв'яжемося з вами за вказаними вами каналам зв'язку.

source: How could I purchase the service or get a trial period?
uk: Як я можу придбати послугу або отримати пробну версію?

source: Contact us via the
uk: Зв'яжіться з нами через

source: form
uk: форму

source: write to us by mail or Telegram. We will contact you within 5 minutes.
uk: напишіть нам поштою або Telegram. Ми зв'яжемося з вами протягом 5 хвилин.

source: How quickly is the process of blocking resources infringing intellectual property rights?
uk: Як швидко буде проходити процес блокування ресурсів порушуючих права інтелектуальної власності?

source: It depends on how quickly the authorized person answers. On average, 1-5 days pass from the moment of filing a complaint to the moment of blocking.
uk: Це залежить від того, як швидко відповість уповноважена особа. В середньому від моменту подання скарги до моменту її блокування проходить 1-5 днів.

source: What objects of intellectual property you can protect?
uk: Які об’єкти інтелектуальної власності ви можете захистити?

source: We protect logos, images, videos, music, texts, games, software, and other objects of which you are the copyright holder.
uk: Ми захищаємо логотипи, зображення, відео, музику, тексти, ігри, програмне забезпечення та інші об’єкти, інтелектуальної власності якими ви володієте.

source: What information is needed to file a complaint?
uk: Яка інформація потрібна для подання скарги?

source: We ask you to provide information about the copyright holder and the authorized person. Also, provide a link to the offending resource. You can contact us for clarification.
uk: Ми просимо Вас надати інформацію про власника авторських прав та уповноважену особу. Також надайте посилання на ресурс, що порушує ваші права. Ви можете зв'язатися з нами для уточнення.

source: Ooops!
uk: Упс!

source: Oooups!
uk: Ура!

source: In order to start using our service, you must fill out information about the company and select a payment method (see the menu on the left, the blank tabs are marked in red)
uk: Щоб почати користуватися нашим сервісом, необхідно заповнити інформацію про компанію та вибрати спосіб оплати (див. Меню зліва, чисті вкладки позначені червоним)

source: Privacy Policy
uk: Політика конфіденційності

source: Products
uk: Вироби

source: New Product
uk: Новий продукт

source: Add your product (it could be the game name, piece of art title or brand that you usually use in your bussiness activity)
uk: Додайте свій товар (це може бути назва гри, назва твору мистецтва або бренд, який ви зазвичай використовуєте у своїй діяльності)

source: Your products
uk: Ваші товари

source: Find a list of your products bellow. To remove a product from the list you have to click on the button in the left corner
uk: Нижче ви знайдете список ваших продуктів. Щоб видалити товар зі списку, потрібно натиснути кнопку в лівому кутку

source: Delete
uk: Видалити

source: ID
uk: Посвідчення особи

source: Date
uk: Дата

source: Type
uk: Тип

source: document_file_name
uk: ім'я_файла документа

source: Document
uk: Документ

source: Terms of Use
uk: Умови користування

source: Suitable for defending new business.
uk: Підходить для захисту нового бізнесу.

source: Suitable for defending big fish`s products
uk: Підходить для захисту продуктів великих компаній.

source: Choose the one that suits you
uk: Виберіть той, який вам підходить

source: Do it yourself
uk: Захисти себе сам

source: For creative individuals and small teams
uk: Для невеликих команд та творчих осіб

source: 10 complaint for IP infringement
uk: 10 скарг

source: Access for information about claims in personal profile
uk: Доступ до інформації про скарги в профілі

source: Help in the process of filling the necessary information for sending complaint
uk: Допомога в процесі заповнення необхідної інформація для відправки скарг

source: CONTACT US
uk: ЗВ'ЯЖІТЬСЯ З НАМИ

source: Lawyers support regime
uk: Режим підтримки юристів

source: For in-house lawyers or Law firm which provides services for the rightsholders
uk: Для інхаузів та юридичних фірм

source: Unlimited complaints
uk: Необмежена кількість скарг

source: Monthly report
uk: Місячний звіт

source: Further communication with authorized persons
uk: Комунікація з уповноваженими особами

source: Full product Protection
uk: Системний захист

source: Full IP protection services
uk: Послуги комплексного захисту прав інтелектуальної власності

source: Everyday products monitoring
uk: Автоматичний моніторинг порушень

source: Services for removing any kind of infringement of intellectual property rights on the Internet
uk: Послуги з видалення будь-яких видів порушень прав інтелектуальної власності в Інтернеті

source: Unique deleting services
uk: Статистика і прогнози

source: Contact support
uk: Зверніться до служби підтримки

source: Specify the infringing resource
uk: Вкажіть ресурс, що порушує права

source: Profile
uk: Профіль

source: Your profile settings
uk: Налаштування вашого профілю

source: Information about the company is vital for completing your complaints
uk: Інформація про компанію є важливою для вирішення ваших скарг

source: The details of your products and trademarks that apply to them
uk: Відомості про вашу продукцію та торгові марки, що на них поширюються

source: Choose you plan
uk: Виберіть свій план

source: Answers to the most frequently asked questions
uk: Відповіді на найпоширеніші запитання

source: My Info
uk: Моя інформація

source: E-Mail
uk: Електронна пошта

source: Users
uk: Користувачі

source: This username has already been taken.
uk: Це ім'я користувача вже зайнято.

source: Confirm password
uk: Підтвердьте пароль

source: Username
uk: Ім'я користувача

source: Full name
uk: Повне ім'я

source: Redirect all emails to
uk: Перенаправити всі електронні листи на

source: The name of the company
uk: Назва компанії

source: The name of the company owner
uk: Ім'я власника компанії

source: Name and surname of the representative
uk: Ім'я та прізвище представника

source: Position of the represenatative/position/title
uk: Посада представника/посада/титул

source: address country
uk: країна адреси

source: City
uk: Місто

source: Street Address
uk: Адреса вулиці

source: State/Province
uk: Штат/провінція

source: ZIP/Postal Code
uk: Поштовий індекс

source: Region of registration of copyright, №, name TM
uk: Регіон реєстрації авторського права, №, назва ТМ

source: Date of commencement of business activities
uk: Дата початку підприємницької діяльності

source: Products that have been developed by
uk: Продукти, розроблені компанією

source: Email represenatative
uk: Представник електронної пошти

source: EDRPOU code, HQ address, corporate phone number, corporate email address
uk: Код ЄДРПОУ, адреса штаб -квартири, корпоративний номер телефону, корпоративна електронна адреса

source: Additional information about the object to be protected
uk: Додаткова інформація про об’єкт, що охороняється

source: Confirmation of the acceptance of the user agreement
uk: Підтвердження прийняття угоди користувача

source: Company Website
uk: Веб -сайт компанії

source: Terms
uk: Умови

source: Representative telephone number
uk: Репрезентативний номер телефону

source: Link to the official Youtube channel
uk: Посилання на офіційний канал Youtube
